by_btns_start_msg = 'Выберите изначальную *ориентацию* черепахи'
start_msg = '''Вас приветствует бот для построения картинки черепашкой (turtle) для 6-го задания ЕГЭ по информатике.

*Выберите или введите команду:*

1. */by_hand* - ввести последовательность для черепахи вручную
2. */by_btns* - использовать кнопки для формирования команд черепахе'''
back_to_menu_msg = 'Возврат в главное меню'
choice_comm_msg = 'Выберите команду'
choice_num_msg = 'Выберите число (это число будет связано с командой)'
load_msg = 'Загрузка изображения...'

except_msg = '*Для того, чтобы задать новую последовательность команд, сначала завершить старую или выйдите в меню /start*'